tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "binutils"
brew "composer"
brew "coreutils"
brew "curl"
brew "dex2jar"
brew "dns2tcp"
brew "dnsmasq"
brew "findutils"
brew "git"
brew "git-lfs"
brew "gmp"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "imagemagick"
brew "ipython"
brew "jq"
brew "lua"
brew "lynx"
brew "moreutils"
brew "mysql", restart_service: true
brew "nginx"
brew "nmap"
brew "p7zip"
brew "pdf2image"
brew "php"
brew "pigz"
brew "pngcheck"
brew "poetry"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "sqlmap"
brew "ssh-copy-id"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
cask "android-platform-tools"
cask "dash"
cask "imazing"
cask "itsycal"
cask "macpass"
cask "tableplus"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "xquartz"
